[
        {
"quoteText": "Ojalá que con el tiempo puedas malabarear mejor todas tus cosas. Por lo pronto, deja que algunas se caiga al piso; platos, relaciones, tiempo, comodidades, felicidad. Pero que no se caiga todo, no te caigas tú. No te hagas escombros con el resto de las cosas",
"quoteAuthor": "Tiktok"
}, 
        {
"quoteText": "If being hard on yourself worked, it would have worked by now",
"quoteAuthor": "Tiktok"
},  
        {
"quoteText": "Stop booing yourself off stage before anybody had a chance to see you perform",
"quoteAuthor": "Tiktok"
},  
        {
"quoteText": "You don't have to have it all figured it out today. You don't have to carry the whole weight at once. Just breathe, just take one step. That's enaough for now",
"quoteAuthor": "Tiktok"
},  
        {
"quoteText": "Discipline without love turns to self punishment",
"quoteAuthor": "Tiktok"
},  
        {
"quoteText": "Sometimes you just gotta look yourself in the mirror and be like 'I'm a cutie pie'. So are you cutie",
"quoteAuthor": "Tiktok"
},  
        {
"quoteText": "You re always afraid to take the first step because all you see is every negative thing 10 miles down the road. You can do everything you want, you are bound by nothing",
"quoteAuthor": "Tiktok"
},   
        {
"quoteText": "Se puede todo, solo no todo al mismo tiempo",
"quoteAuthor": "Tiktok"
},   
        {
"quoteText": "git commit -m 'baddie' ",
"quoteAuthor": "Tiktok"
},   
        {
"quoteText": "Relajate loca. Hace cualquiera tipasa. Pero relaja",
"quoteAuthor": "Tiktok"
},   
        {
"quoteText": "Life is too short to not be fucking delutional. Keep dreaming big queen. And watch your manifestations become reality",
"quoteAuthor": "Tiktok"
},
        {
"quoteText": "You are a diva 💖. A young beautiful diva. And I wish the best for you in life, as well as in the career that you have chosen, and hopefully the one that you will continue to express yourself in",
"quoteAuthor": "Tiktok"
},   
        {
"quoteText": "Why be anxious when you can be stunning? Don't be anxious, be beautiful",
"quoteAuthor": "Tiktok"
},
        {
"quoteText": "¿Y si todo sale bien?",
"quoteAuthor": "Tiktok"
},   
        {
"quoteText": "If you're not a baddie, that's okay. Everyone can't be a baddie. You can be very cutie patootie, and that's okay too",
"quoteAuthor": "Tiktok"
},
        {
"quoteText": "Life is too short to 💀. Be patient 💕",
"quoteAuthor": "Tiktok"
},
        {
"quoteText": "PUP :)",
"quoteAuthor": "Cande"
},
        {
"quoteText": "Nunca te rebajes",
"quoteAuthor": "Yo"
},
        {
"quoteText": "Ok, mañana 💜",
"quoteAuthor": "Tiktok"
},
        {
"quoteText": "Nada se acomoda solo, pero todo se acomoda",
"quoteAuthor": "Yo"
},

        {
"quoteText": "Tenés razón. Periodt",
"quoteAuthor": "Yo"
}
]